var $lang={
errAlertMsg: "Невалидна или недопустима дата. Връщане или продължаване напред?",
aWeekStr: ["wk", "Нед", "Пон", "Вт", "Ср", "Чет", "Пет", "Съб"],
aLongWeekStr:["wk","Нед", "Пон", "Вт", "Ср", "Чет", "Пет", "Съб"],
aMonStr: ["Ян", "Фев", "Мар", "Апр", "Май", "Юни", "Юли", "Авг", "Сеп", "Окт", "Ноем", "Дек"],
aLongMonStr: ["Ян", "Фев", "Мар", "Апр", "Май", "Юни", "Юли", "Авг", "Сеп", "Окт", "Ноем", "Дек"],
clearStr: "Изчисти",
todayStr: "Днес",
okStr: "OK",
updateStr: "OK",
timeStr: "Време",
quickStr: "Бърз избор",
err_1: 'Стойността на MinDate не може да е по-висока от тази на MaxDate.'
}