var $lang={
errAlertMsg: "Μη έγκυρη ημερομηνία ή ημερομηνία εκτός εκτός ορίων, επανάληψη ή όχι;",
aWeekStr: ["wk", "Κυρ", "Δευ", "Τρί", "Τετ", "Πέμ", "Παρ", "Σάβ"],
aLongWeekStr:["wk","Κυρ", "Δευ", "Τρί", "Τετ", "Πέμ", "Παρ", "Σάβ"],
aMonStr: ["Ιανουάριος","Φεβρουάριος","Μάρτιος","Απρίλιος","Μάιος","Ιούνιος","Ιούλιος","Αύγουστος","Σεπτέμβριος","Οκτώβριος","Νοέμβριος","Δεκέμβριος"],
aLongMonStr: ["Ιανουάριος","Φεβρουάριος","Μάρτιος","Απρίλιος","Μάιος","Ιούνιος","Ιούλιος","Αύγουστος","Σεπτέμβριος","Οκτώβριος","Νοέμβριος","Δεκέμβριος"],
clearStr: "Καθρσμς",
todayStr: "Σήμερα",
okStr: "OK",
updateStr: "OK",
timeStr: "Time",
quickStr: "ΓργΕπιλογη",
err_1: 'Η Ελάχιστη ημερομηνία δεν μπορεί να είναι μεταγενέστερη της Μέγιστης ημερο!'
}