var $lang={
errAlertMsg: "Неверная дата или диапазон, отменить?",
aWeekStr: ["wk", "Вск", "Пон", "Вто", "Сре", "Чет", "Пят", "Суб"],
aLongWeekStr:["wk","Вск", "Пон", "Вто", "Сре", "Чет", "Пят", "Суб"],
aMonStr: ["Янв", "Фев", "Март", "Апр", "Май", "Июнь", "Июль", "Авг", "Сент", "Окт", "Нояб", "Дек"],
aLongMonStr: ["Янв", "Фев", "Март", "Апр", "Май", "Июнь", "Июль", "Авг", "Сент", "Окт", "Нояб", "Дек"],
clearStr: "Очистить",
todayStr: "Сегодня",
okStr: "OK",
updateStr: "OK",
timeStr: "Время",
quickStr: "Быстрый Подбор",
err_1: 'MinDate не может быть больше, чем MaxDate!'
}